/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Server Settings" = "Server Settings";
"Host" = "Host";
"Port" = "Port";
"Path" = "Path";
"Cache" = "Cache";
"Cache Size" = "Cache Size";
"Clear Cache On Exit" = "Clear Cache On Exit";
"Xunlei Lixian" = "Xunlei Lixian";
"Async Add Torrent" = "Async Add Torrent";
"Security" = "Security";
"Passcode Lock" = "Passcode Lock";
"Configure Passcode" = "Configure Passcode";
"App Version" = "App Version";
"Version" = "Version";
"Disk Storage" = "Disk Storage";
"Local File Size" = "Local File Size";
"Device Free Space" = "Device Free Space";
"Clear Cache Now" = "Clear Cache Now";